/* Publication Type and Seperator in the Publication Picker */
"   BIBLE DVD" = "   BIBEL DVD";

/* Publication Type and Seperator in the Publication Picker */
"   BOOKS" = "   BÜCHER";

/* Publication Type and Seperator in the Publication Picker */
"   BROCHURES" = "   BROSCHÜREN";

/* Publication Type and Seperator in the Publication Picker */
"   CAMPAIGN TRACTS" = "   SONDERTRAKTATE";

/* Publication Type and Seperator in the Publication Picker */
"   DVD" = "   DVD";

/* Publication Type and Seperator in the Publication Picker */
"   TRACTS" = "   TRAKTATE";

/* Apartment Number and street name represented by %1$@ as the apartment number and %2$@ as the street name */
"#%@ %@" = "%2$@ #%1$@";

/* House number and apartment number represented by %1$@ as the house number and %2$@ as the apartment number */
"%@ #%@" = "%1$@ #%2$@";

/* House number, apartment number and Street represented by %1$@ as the house number, %2$@ as the apartment number, notice the # before it that will be there as 'number ...' and then %3$@ as the street name */
"%@ #%@ %@ " = "%3$@ %1$@ #%2$@ ";

/* House number and Street represented by %1$@ as the house number and %2$@ as the street name */
"%@ %@" = "%2$@ %1$@";

/* This is a representation for the watchtower or awake (or W & A combo) when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month and %3$d as the year */
"%@ %@ %d" = "%1$@ %2$@ %3$d";

/* This is a representation for the watchtower or awake when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month %3$d as the day of the month and %4$d as the year */
"%@ %@ %d, %d" = "%1$@ %3$d. %2$@ %4$d";

/* Text used in the email that is sent to the congregation secretary, the <br> you see in the text are RETURN KEYS so that you can space multiple months apart from eachother */
"%@ Field Service Activity Report:<br>" = "Predigtdienstbericht für %@:<br>";

/* This is a representation for the yearbook when it was published on what year, like 2009 Yearbook, please use %2$@ as the placeholder for 'Yearbook' %1$d as the year */
"%d %@" = "%1$d %2$@";

/* You are localizing the time (I dont know if you need to even change this) as in '1 hour 34 minutes' or '2 hours 1 minute' %1$d is the hours number %2$@ is the label for hour(s) %3$d is the minutes number and 4$%@ is the label for minutes(s) */
"%d %@ %d %@" = "%1$d %2$@ %3$d %4$@";

/* Singular form of '1 Brochure: The Trinity' with the format '%d %@: %@', the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@: %@" = "%1$d %2$@: %3$@";

/* Plural form of '2 Brochures: The Trinity' with the format '%d %@s: %@' notice the 's' in the middle for the plural form, the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@s: %@" = "%1$d %2$@n: %3$@";

/* Number of months shown in the statistics view, setting title */
"%d Month Displayed" = "%d Monate anzeigen";

/* Number of months shown in the statistics view, setting title */
"%d Months Displayed" = "Bericht für %d Monate anzeigen";

/* 1, singular publication, shown as '%d publication' */
"%d publication" = "%d Veröffentlichung";

/* more than one publications, shown as '%d publications' */
"%d publications" = "%d Veröffentlichungen";

/* Short form of Bulk Magazine Placements for the Watchtower and Awake '%d: %@' */
"%d: %@" = "%1$d: %2$@";

/* (unknown street) Placeholder Section title in the Sorted By Calls view */
"(unknown street)" = "(unbekannte Straße)";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h1>Backup data for %@:</h1>\n" = "<h1>Datensicherung vom %@:</h1>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Bulk Placements:</h2>\n" = "<h2>Strassendienst:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Calls:</h2>\n" = "<h2>Rückbesuche:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Hours:</h2>\n" = "<h2>Stunden:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>RBC Hours:</h2>\n" = "<h2>Saalbau-Stunden:</h2>\n";

/* Tracts Publication Name (T-17) */
"A Peaceful New World-Will It Come?" = "Eine friedliche neue Welt - Wird sie kommen?";

/* title for the marker when you have to manually set the location for a call */
"Acquiring Location..." = "Gefundener Standort...";

/* Add a initial visit action buton */
"Add a initial visit" = "Erster Besuch";

/* Add a placed publication action button in call view */
"Add a placed publication" = "Abgegebene Veröffentlichung(en)";

/* Add a return visit action button */
"Add a return visit" = "Rückbesuch hinzufügen";

/* Button to click to add more information like phone number and email address */
"Add Additional Information" = "Zusatzinfo hinzufügen";

/* Button to click to add an additional user to MyTime */
"Add Additional User" = "Benutzer hinzufügen";

/* Button to click to add an 'Additional Information' to calls */
"Add Custom Information" = "Zusatzinformation hinzufügen";

/* Add Information title */
"Add Info" = "Zusatzinfo";

/* button to press when you are in the Multiple Choice view, this button lets the user add another choice to a multiple choice type */
"Add New Choice" = "Neues Feld hinzufügen";

/* button to press when you are in the Quick Notes view and have pressed the Edit nagivation button, this button lets the user add another quick note favorite */
"Add New Quick Note" = "Kurznotiz hinzufügen";

/* Return Visit Notes Placeholder text */
"Add Notes" = "Notiz hinzufügen";

/* Action Button in the Day's Bulk Literature Placement View called 'Add placed publications' */
"Add placed publications" = "Abgegebene Veröffentlichungen";

/* This text is right below the Quick notes Favoriate section describing what this section is for */
"Add your current presentations or common notes here to be used as a template for notes for your initial/return visits" = "Füge hier die wiederkehrenden Notizen ein die du für deine Rückbesuche verwenden möchtest";

/* Address label for call */
"Address" = "Adresse";

/* cancel button */
"All Calls" = "Alle";

/* all publicaitons label for publication type */
"All Publications" = "Alle Publikationen";

/* Book Publication Name (si) */
"All Scripture is Inspired" = "Inspiriert-Buch";

/* Tracts Publication Name (T-27) */
"All Suffering Soon to End" = "Alles Leid wir bald enden";

/* Footer in the 'Additional Information' for the entries that will always show in every call */
"Any rows below that you move up here will always show up in your calls" = "Jede Zeile die hier nach oben bewegt wird, wird in allen Rückbesuchen angezeigt";

/* Short month name */
"Apr" = "Apr";

/* Long month name */
"April" = "April";

/* Apartment/Floor Number */
"Apt/Floor" = "Tür/Stock";

/* Multiple Users: question asked when the user wants to delete a user's data */
"Are you sure that you want to DELETE ALL USER DATA for %@?\n\nYou can not recover from this action, you will DELETE all of your calls, hours, and other statistics for this user. Are you really sure you want to do this?" = "Willst du wirklich ALLE BENUTZERDATEN von %@ löschen?\n\nDu kannst nichts wiederherstellen, es werden alle Rückbesuche, Stunden und die Statistik von diesem Benutzer gelöscht! Willst du das wirklich?";

/* Statement to make the user realize that this will still save information, and acknowledge they are deleting a call */
"Are you sure you want to delete the call (the return visits and placed literature will still be counted)?" = "Willst Du wirklich den Besuch löschen (Die Rückbesuche und die Veröffentlichungen werden trotzdem gezählt)?";

/* Short month name */
"Aug" = "Aug";

/* Long month name */
"August" = "August";

/* Autobackup label when enabled in the statistics view, setting title */
"Autobackup after %u days" = "autom. sichern nach %u Tag(en)";

/* Autobackup label when enabled in the statistics view, setting title */
"Autobackup every day" = "tägliche Datensicherung";

/* Title for selecting the number of days till you autobackup from the statistics view */
"Autobackup Interval" = "automatische Datensicherung Intervall";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Auxilliary Pioneer" = "Hilfspionier";

/* Magizine Publication Name (g) */
"Awake" = "Erwachet!";

/* More View Table Group Title */
"Backup" = "Datensicherung";

/* More->Settings view backup email address */
"Backup Address" = "Datensicherung Adresse";

/* More View Table backup your data */
"Backup using 'MyTime Backup'" = "Daten sichern mit 'MyTime Backup'";

/* message displayed when someone wants to email me, I just want to make sure that they have read the website before asking a question */
"Because I might have received > 200 emails about a question, please read the Frequently Asked Questions section of the MyTime website before emailing me to ask a question.  Also, please read the existing feature request list before requesting a feature." = "Da ich schon mehr als 200 Mails wegen einer Frage erhalten habe, bitte ich euch die FAQs von meiner Website zu lesen bevor ihr mir eine Frage stellt. Bitte lest auch die geplanten Funktionen, die ich in Zukunft in MyTime integrieren möchte.";

/* Book Publication Name */
"Bible" = "Bibel";

/* Publication Type name */
"Bible DVD" = "Bibel DVD";

/* Bible DVD Publication Name */
"Bible DVD: 1&2 Corinthians" = "Bible DVD: 1&2 Corinthians";

/* Bible DVD Publication Name */
"Bible DVD: Acts" = "Bible DVD: Acts";

/* Bible DVD Publication Name (1543) */
"Bible DVD: John" = "Bible DVD: John";

/* Bible DVD Publication Name (1542) */
"Bible DVD: Luke" = "Bible DVD: Luke";

/* Bible DVD Publication Name (1541) */
"Bible DVD: Mark" = "Bible DVD: Mark";

/* Bible DVD Publication Name (1540) */
"Bible DVD: Matthew" = "Bible DVD: Matthew";

/* Bible DVD Publication Name */
"Bible DVD: Romans" = "Bible DVD: Romans";

/* Bible Studies label on the Statistics View */
"Bible Studies" = "Studien";

/* Brochures Publication Name (hb) */
"Blood" = "Blut-Broschüre";

/* Publication Type name */
"Book" = "Buch";

/* Brochures Publication Name (ba) */
"Book for All" = "Ein Buch für alle Menschen";

/* Publication Type name */
"Books" = "Bücher";

/* Publication Type name */
"Brochure" = "Broschüre";

/* Publication Type name */
"Brochures" = "Broschüren";

/* More View Table Build Date */
"Build Date" = "Erstellt am";

/* Title for Bulk Placements view */
"Bulk Placements" = "Straßendienst";

/* Call main title when editing an existing call */
"Call" = "Rückbesuch";

/* Address title for address form */
"Call Address" = "Rückbesuch Adresse";

/* View title */
"Calls Sorted by City" = "Rückbesuche nach Ort";

/* view title */
"Calls Sorted by Date" = "Rückbesuche nach Datum";

/* View title */
"Calls Sorted by Name" = "Rückbesuche nach Name";

/* view title */
"Calls Sorted by Street" = "Rückbesuche nach Straße";

/* Publication Type name */
"Campaign Tract" = "Sondertraktat";

/* Publication Type name */
"Campaign Tracts" = "Sondertraktate";

/* Cancel button */
"Cancel" = "Abbrechen";

/* Change Date action button for visit in call view */
"Change Date" = "Datum ändern";

/* The title used in the Settings->Multiple Users screen */
"Choice Name" = "Namen eingeben";

/* City */
"City" = "Stadt";

/* button bar title */
"City Sorted" = "nach Ort";

/* This is the text that appears in the link of the email when you are transferring a call to another witness.  this is the link that they press to open MyTime */
"Click on this link from your iPhone/iTouch" = "Klicke auf diesen Link auf deinem iPhone/iTouch";

/* Book Publication Name (cf) */
"Come Be My Follower" = "Komm folge mir nach";

/* Tracts Publication Name (T-20) */
"Comfort for the Depressed" = "Trost für Menschen mit Depressionen";

/* Book Publication Name (cj) */
"Commentary on James" = "Kommentar zum Jakobusbrief";

/* Book Publication Name (cn) */
"Concordance" = "Konkordanz";

/* backup connected message */
"Connected to the Backup Application.\n\nUse it to create a backup or to restore a backup" = "Verbindung zum Computer hergestellt\n\nDu kannst jetzt die Daten sichern oder wiederherstellen";

/* More View Table Group Title */
"Contact Information" = "Kontakt Informationen";

/* When making a new additional information if you previsouly had a 'String' type and you want to change it to a multiple choice, this is the text used, because I go through all of the values of the 'String' and automatically set those up as choices */
"Convert to Multiple Choice" = "Umwandeln in Mehrfachauswahl";

/* initial message when trying to transfer backup files */
"Could not create %@ directory" = "Verzeichnis %@ kann nicht erstellt werden";

/* More->Settings->Delete map cache: error message if the map cache could not be deleted */
"Could not delete map cache" = "kann Karten-Cache nicht löschen";

/* More->Settings->Remove Custom Translation: error message if the custom translation file could not be removed */
"Could not remove custom translation" = "Kann Übersetzung nicht entfernen";

/* 'Count' label for Number Picker; this is the label that is beside the number in the picker */
"Count:" = "Anzahl:";

/* More View Table Enable shown popups */
"Create a note from scratch" = "Handnotiz";

/* Settings label for the current user */
"Current User" = "aktueller Benutzer";

/* Title for field in the Additional Information for the user to create their own additional information field */
"Custom" = "Eigene";

/* Book Publication Name (dp) */
"Daniel's Prophecy" = "Daniel-Buch";

/* button bar title */
"Date Sorted" = "nach Datum";

/* Call Metadata */
"Date/Time" = "Datum/Zeit";

/* Day singular */
"Day" = "Tag";

/* Days plural */
"Days" = "Tage";

/* Short month name */
"Dec" = "Dez";

/* Long month name */
"December" = "Dezember";

/* Multiple Users: the default user name when the user has not entered a name for themselves */
"Default User" = "aktueller Benutzer";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data */
"Delete All Data" = "alle Daten löschen";

/* Yes delete the call and the data */
"Delete and don't keep info" = "Löschen und nicht Zählen";

/* Delete Call button in editing mode of call view */
"Delete Call" = "Löschen";

/* Title of the view you are presented from Settings->Passcode when you are disabling the passcode */
"Disable Passcode" = "Passwort einstellen";

/* backup connected message */
"Disconnected from the Backup Application" = "Verbindung zum Computer getrennt";

/* Brochures Publication Name (na) */
"Divine Name" = "Göttlicher Name";

/* Label for picking the location lookup type when they do not want the return visit to show up in the map */
"Do not show in map" = "Nicht auf Karte zeigen";

/* Tracts Publication Name (T-25) */
"Do You Have an Immortal Spirit" = "Haben wir einen unsterblichen Geist";

/* More View Table Link to Documentation */
"Documentation" = "Dokumentation";

/* Tracts Publication Name (T-71) */
"Does Fate Rule Our Lives" = "Schicksal";

/* Brochures Publication Name (dg) */
"Does God Care" = "Kümmert sich";

/* Brochures Publication Name (je) */
"Doing God's Will" = "Gottes Willen Broschüre";

/* Book Publication Name (cl) */
"Draw Close to Jehovah" = "Komm Jehova doch näher";

/* Publication Type name */
"DVD" = "DVD Gebärde";

/* Publication Type name */
"DVD (not counted)" = "DVDs";

/* DVD Publication Name (9224) */
"DVD Drama: Bore Witness" = "DVD: Bore Witness (ASL)";

/* DVD Publication Name  (9215) */
"DVD Drama: Noah/David" = "DVD Drama: Noah/David (ASL)";

/* DVD Publication Name (9215) */
"DVD Drama: Pursue Goals" = "DVD: Ziele-Gott ehren (DGS)";

/* DVD Publication Name  */
"DVD Drama: Respect Authority" = "DVD: Respect ... (ASL)";

/* DVD Publication Name (9241) */
"DVD Drama: Submit to Authority" = "DVD: Submit to ... (ASL)";

/* DVD Publication Name (9241) */
"DVD Drama: Troublesome Times/Boldly Witnessing" = "DVD: Troublesome (ASL)";

/* DVD Publication Name */
"DVD: Bible Stories" = "DVD: Bible Stories (ASL)";

/* DVD Publication Name (9232) */
"DVD: Bible Teach" = "DVD: Bible Teach (ASL)";

/* DVD Publication Name (9220) */
"DVD: Family Happiness" = "DVD: Family Happiness (ASL)";

/* DVD Publication Name (9211) */
"DVD: God's Friend" = "DVD: Freund Gottes (DGS)";

/* DVD Publication Name () */
"DVD: Great Teacher" = "DVD: Grosser Lehrer";

/* DVD Publication Name (9202) */
"DVD: Greatest Man" = "DVD: Greatest Man (ASL)";

/* DVD Publication Name (9218) */
"DVD: Keep on the Watch" = "DVD: Keep on the Watch (ASL)";

/* DVD Publication Name (1297) */
"DVD: Knowledge" = "DVD: Erkenntnis (DGS)";

/* DVD Publication Name (9201) */
"DVD: Require" = "DVD: Erwartet (DGS)";

/* DVD Publication Name (9203) */
"DVD: Sing Praises Vol 1&2" = "DVD: Sing Praises Vol 1&2 (ASL)";

/* DVD Publication Name (9229) */
"DVD: Sing Praises Vol 3" = "DVD: Sing Praises Vol 3 (ASL)";

/* DVD Publication Name (9216) */
"DVD: Spirits of the dead" = "DVD: Spirits of the dead (ASL)";

/* DVD Publication Name (9221) */
"DVD: When someone you love dies" = "DVD: When someone you love dies (ASL)";

/* DVD Publication Name (9213) */
"DVD: Worship God" = "DVD: Worship God (ASL)";

/* Brochures Publication Name (ed) */
"Education" = "Schulbildung";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy" = "EEE d.M.yyyy";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy h:mma" = "EEE d.M.yyyy H:mm";

/* Call Metadata */
"Email" = "Mail";

/* This is text used in the statistics view where you click on the 'ActionSheet' button and it asks you what you want to do to email your congregation secretary your statistics where %@ is the placeholder for the month */
"Email %@ Report" = "%@ Bericht mailen";

/* pick an email address */
"Email Address" = "Email Address";

/* Autobackup disabled label in the statistics view, setting title */
"Email autobackup disabled" = "automatische Datensicherung ausgeschalten";

/* More View Table backup your data by emailing the data */
"Email backup" = "Daten sichern mit Mail";

/* Email the call details to another MyTime user */
"Email Details" = "Rückbesuch senden";

/* button that the user clicks when they want to email a mytime backups */
"Email MyTime Backup" = "MyTime Datensicherung mailen";

/* button that the user clicks when they want to email a printable backup */
"Email Printable Backup" = "Druckbare Datensicherung mailen";

/* question to ask the user if they want a mytime backup or printable backup */
"Email printable backup or MyTime backup? (The printable backup can not be used to automatically restore MyTime data)" = "Druckbare Datensicherung oder MyTime Datensicherung? (die druckbare Version kann nicht für die Datensicherung verwendet werden)";

/* Months to email Information title */
"Email Report" = "Mail Bericht";

/* Google Localized Language Name */
"en" = "de";

/* More View Table Enable shown popups */
"Enable shown popups" = "Popups anzeigen";

/* Tracts Publication Name (T-21) */
"Enjoy Family Life" = "Familien-Leben";

/* First Prompt to enter a passcode to limit access to MyTime */
"Enter a passcode" = "Passwort eingeben";

/* Custom Information Placeholder before the user enters in what they want to call this field, like 'Son's name' or whatever */
"Enter Name Here" = "Feldname hier eingeben";

/* Prompt to enter a passcode to gain access to MyTime */
"Enter Passcode" = "Passwort eingeben";

/* multiple choice value placeholder text */
"Enter the multiple choice value" = "Mehrfachauswahl eingeben";

/* text that appears in the Call->Edit->Add Additional Information->Edit->Add Custom->Multiple Choice type area so that you can add values to your multiple choice type */
"Enter the multiple choice values here" = "Mehrfachauswahl hier eingeben";

/* Prompt to enter a passcode turn off the passcode in MyTime */
"Enter your passcode to disable" = "Bitte Passwort eingeben";

/* More->Settings view title for erasing the map cache */
"Erase map cache" = "Karten-Cache löschen";

/* Book Publication Name (ce) */
"Evolution or Creation" = "Evolution oder Schöpfung";

/* Book Publication Name (es) */
"Examining the Scriptures Daily" = "Tagestextbroschüre";

/* backup failed string */
"Failed advertising server" = "Verbindung zum Server fehlgeschlagen";

/* failure message for starting the backup service */
"Failed creating server" = "Sichern fehlgeschlagen";

/* Book Publication Name (fy) */
"Family Happiness" = "Familien-Buch";

/* Book Publication Name (fl) */
"Family Life" = "Familien-Buch";

/* this is a section label in the 'quick notes' view if you edit a call and add brand new notes.  The favorites section is where you can add your own favorite notes */
"Favorites" = "Favoriten";

/* Short month name */
"Feb" = "Feb";

/* Long month name */
"February" = "Februar";

/* Subject text for the email that is sent for the Field Service Activity report */
"Field Service Activity Report" = "Predigtdienstbericht";

/* Button in More->settings that points the user to the bug tracking system */
"Found a bug?" = "Fehler gefunden?";

/* Book Publication Name (po) */
"God's Eternal Purpose" = "Vorsatz-Buch";

/* Brochures Publication Name (gf) */
"God's Friend" = "Freund Gottes";

/* Book Publication Name (ka) */
"God's Kingdom Has Approached" = "Königreichs-Buch";

/* Book Publication Name (gm) */
"God's Word" = "Gottes Wort";

/* Brochures Publication Name (gl) */
"Good Land" = "Das gute Land sehen";

/* Brochures Publication Name  */
"Good News for People of All Nations" = "Gute Botschaft für alle Nationen";

/* Book Publication Name (gh) */
"Good News to Make You Happy" = "Botschafts-Buch";

/* Brochures Publication Name (bp) */
"Government" = "Regierung";

/* Book Publication Name (gt) */
"Greatest Man Who Ever Lived" = "Größter Mensch-Buch";

/* Brochures Publication Name (gu) */
"Guidance of God" = "Gottes Anleitung";

/* Book Publication Name (hp) */
"Happiness-How to Find It" = "Glück-Buch";

/* Tracts Publication Name (T-74) */
"Hellfire-Is It Part of Divine Justice?" = "Höllenfeuer - Ist es ein Teil von Gottes Gericht?";

/* Book Publication Name (hs) */
"Holy Spirit" = "Geist-Buch";

/* Singular form of the word hour */
"hour" = "Stunde";

/* 'Hours' ButtonBar View text, Label for the amount of hours spend in the ministry, and Expanded name when on the More view */
"Hours" = "Stunden";

/* Plural form of the word hours */
"hours" = "Stunden";

/* House Number */
"House Number" = "Hausnummer";

/* Tracts Publication Name (rp) */
"How to Find the Road to Paradise" = "Der Weg ins Paradies";

/* button to not send the email backup.  I want to have this to have the sense of sounding very bad, like: I dont care about my data, dont backup */
"I don't want to backup" = "ich möchte nicht sichern";

/* button that the user clicks when they have let their Yes mean Yes that they have read the website */
"I have read the webpage" = "habe ich gelesen";

/* This is the text that appears in the link of the email when you are wanting to restore from a backup.  this is the link that they press to open MyTime */
"If you want to restore from your backup, click on this link from your iPhone/iTouch" = "Wenn du die Daten von der Sicherung wiederherstellen möchtest, so drücke diesen Link auf deinem iPhone/iTouch.";

/* Title in the 'Additional Information' for the entries that will always show in every call */
"Information Always Shown" = "Information immer anzeigen";

/* This is used to signify the first visit which is not counted as a return visit.  This is in the view where you get to pick the visit type */
"Initial Visit" = "Erstbesuch";

/* Initial Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Initial Visit Notes" = "Rückbesuchsnotizen anzeigen";

/* Book Publication Name (it) */
"Insight" = "Einsichten";

/* Book Publication Name (ct) */
"Is there a Creator Who Cares About You?" = "Gibt es einen Schöpfer?";

/* Book Publication Name (ts) */
"Is This Life All There Is?" = "Is This Life All There Is?";

/* Book Publication Name (ip-1) */
"Isaiah's Prophecy I" = "Jesaja-Buch I";

/* Book Publication Name (ip-2) */
"Isaiah's Prophecy II" = "Jesaja-Buch II";

/* This is the message the user is presented with when they have not backed up their mytime data ever, or they are past their autobackup interval */
"It has been a while since you did an email backup, want to do it now? It just takes 2 seconds." = "Es ist schon eine Zeit her, dass du deine Daten gesichert hast, willst du sie jetzt sichern? - es dauert nur 2sek.";

/* Short month name */
"Jan" = "Jan";

/* Long month name */
"January" = "Januar";

/* Brochures Publication Name (jt) */
"Jehovah's Witnesses" = "Jehovas Zeugen";

/* Tracts Publication Name (T-18) */
"Jehovah's Witnesses-What Do They Believe?" = "Jehovas Zeugen - Was glauben Sie?";

/* Tracts Publication Name (T-23) */
"Jehovah-Who Is He?" = "Wer ist Jehova?";

/* Tracts Publication Name (T-24) */
"Jesus Christ-Who Is He?" = "Wer ist Jesus Christ?";

/* Short month name */
"Jul" = "Jul";

/* Long month name */
"July" = "Juli";

/* Short month name */
"Jun" = "Jun";

/* Long month name */
"June" = "Juni";

/* Brochures Publication Name (kp) */
"Keep on the Watch!" = "Wachsamkeit dringend nötig!";

/* Book Publication Name (lv) */
"Keep Yourselves in Gods Love" = "Bewahrt euch in Gottes Liebe";

/* Tracts Publication Name (T-26) */
"Know the Bible" = "Die Bibel besser kennen lernen";

/* Book Publication Name (kl) */
"Knowledge That Leads to Everlasting Life" = "Erkenntnis-Buch";

/* Last Service year total hours label */
"Last Service Year Total" = "letzter Jahresbericht";

/* Brochures Publication Name (pc) */
"Lasting Peace" = "Eine Welt ohne Krieg?";

/* Book Publication Name (te) */
"Learn From the Great Teacher" = "Lerne von dem Grossen Lehrer";

/* Book Publication Name (kc) */
"Let Your Kingdom Come" = "Dein Königreich komme";

/* Book Publication Name (lp) */
"Life Does Have A Purpose" = "Das Leben hat doch einen Sinn";

/* Tracts Publication Name (T-15) */
"Life in a Peaceful New World" = "Leben in einer friedlichen neuen Welt";

/* Brochures Publication Name (le) */
"Life on Earth" = "Für immer auf der Erde leben";

/* Book Publication Name (te) */
"Listen to the Great Teacher" = "Auf den grossen Lehrer hören";

/* Book Publication Name (pe) */
"Live Forever in Paridise on Earth" = "Paradies-Buch";

/* Book Publication Name (jd) */
"Live With Jehovah's Day in Mind" = "Lebe mit dem Tag Jehovas vor Augen";

/* Label for picking the location lookup type */
"Locate using google Maps" = "Google-Maps verwenden";

/* Select Location informatio type Type title */
"Location" = "Standort";

/* title for the marker when you have to manually set the location for a call */
"Location Unavaliable, please move me" = "Standort fehlt, bitte verschiebe die Stecknadel";

/* Brochures Publication Name (mn) */
"Look!" = "Siehe!-Broschüre";

/* Publication Type name */
"Magazine" = "Zeitschrift";

/* Publication Type name */
"Magazines" = "Zeitschriften";

/* these are the instructions for connecting to the MyTime web server from the Settings View */
"Make sure you are on the same network as your iPhone/iPod then open a web browser and type in \"http://%@\" as the location." = "Denk dran du musst im selben Netzwerk sein als dein iPhone/iPod dann öffne den Web-Browser und gib \"http://%@\" in die Betreffzeile ein";

/* Book Publication Name (sl) */
"Man's Salvation" = "Rettung aus der Weltbedrängnis steht bevor";

/* Book Publication Name (sh) */
"Mankind's Search for God" = "Die Suche der Menschheit nach Gott";

/* Label for picking the location lookup type */
"Manually pick Location" = "Standort manuell wählen";

/* Confirmation message about the map data being deleted */
"Map cache has been deleted" = "Karten-Cache wurde gelöscht";

/* Mapped calls view title */
"Mapped Calls" = "auf Karte zeigen";

/* Short month name */
"Mar" = "Mär";

/* Long month name */
"March" = "März";

/* Short/Long month name */
"May" = "Mai";

/* Campaign Tract Publication Name (mi yearly tract) */
"Memorial Tract" = "Gedächtnismahleinladung";

/* Book Publication Name (sg) */
"Ministry School" = "Predigtdienst-Schulbuch";

/* Singular form of the word minute */
"minute" = "Minute";

/* Plural form of the word minutes */
"minutes" = "Minuten";

/* Call Metadata */
"Mobile Phone" = "Handy";

/* Month singular */
"Month" = "Monat";

/* Title for selecting the number of months shown in the statistics view */
"Month Count" = "Anzahl der Monate";

/* Months plural */
"Months" = "Monate";

/* title for the marker when you have to manually set the location for a call */
"Move me" = "Bitte Stecknadel bewegen";

/* Yes roll over the extra minutes to the next month where %d is the placeholder for the number of minutes */
"Move to next month" = "übertrage aufs nächste Monat";

/* Call Metadata
   title that appears in the Call->Edit->Add Additional Information->Edit->Add Custom->Multiple Choice type section */
"Multiple Choice" = "Mehrfachauswahl";

/* Settings section header for the current user */
"Multiple User Settings" = "Mehr-Benutzer Einstellung";

/* Book Publication Name (my) */
"My Book of Bible Stories" = "Mein Buch mit biblischen Geschichten";

/* Email subject line for the email that has your backup data in it */
"MyTime Application Data Backup" = "MyTime Datensicherung";

/* Email subject line for the email that has a printable version of the mytime data */
"MyTime Application Printable Backup" = "MyTime druckbare Datensicherung";

/* Subject text for the email that is sent for sending the details of a call to another witness */
"MyTime Call, open this on your iPhone/iTouch" = "MyTime-Rückbesuch: Bitte auf deinem iPhone/iTouch öffnen ";

/* This message is displayed when someone clicks on a link in an email or a webpage which will open up mytime to either add a transfered call or restore from a backup */
"MyTime opened with invalid URL" = "MyTime wurde mit einer ungültigen Webseite geöffnet";

/* More View Table MyTime Version */
"MyTime Version" = "MyTime Version";

/* More View Table MyTime Website */
"MyTime Website" = "MyTime Webseite";

/* Name label for Call in editing mode */
"Name" = "Name";

/* button bar title */
"Name Sorted" = "nach Namen";

/* Book Publication Name (kj) */
"Nations Shall Know I am Jehovah" = "Die Nationen sollen erkennen";

/* Call main title when you are adding a new call */
"New Call" = "angetroffen";

/* NO for boolean switch in additional information */
"NO" = "NEIN";

/* No dont delete the call */
"No" = "Nein";

/* return visit type name
   Title for Not At Homes view */
"Not At Home" = "nicht zu Hause";

/* Call Metadata */
"Notes" = "Notizen";

/* More->Settings view publisher type setting title */
"Notes for Secretary" = "Notiz für den Sekretär";

/* this is a section label in the 'quick notes' view if you edit a call and add brand new notes.  The history section is where you can add notes to a call based on a previous note you wrote */
"Notes History" = "Notes History";

/* Short month name */
"Nov" = "Nov";

/* Long month name */
"November" = "November";

/* Call Metadata */
"Number" = "Nummer";

/* Number Placed label for the Number Picker for the number of publications placed */
"Number Placed:" = "Anzahl abgegeben:";

/* Short month name */
"Oct" = "Okt";

/* Long month name */
"October" = "Oktober";

/* Off or disabled (used in the More->Settings->Passcode Lock Setting */
"Off" = "AUS";

/* OK button */
"OK" = "OK";

/* Section Title for Date Sorted Calls 'Oldest Return Visits First' */
"Oldest Return Visits First" = "älteste zuerst";

/* On or enabled (used in the More->Settings->Passcode Lock Setting */
"On" = "EIN";

/* Book Publication Name (od) */
"Organized To Do Jehovah's Will" = "Organisiert-Buch";

/* Title in the 'Additional Information' for the entries that can be added per call */
"Other Information" = "andere Information";

/* Book Publication Name (go) */
"Our Incoming World Government" = "Die herannahende Weltregierung";

/* Brochures Publication Name (op) */
"Our Problems" = "Unsere Probleme";

/* Book Publication Name (pm) */
"Paradise Restored To Mandkind" = "Das Paradies wiederhergestellt";

/* More->Settings view name for the Passcode Setting */
"Passcode Lock" = "Passwortsperre";

/* text that appears if the passcodes dont match, this should match what is in the iphone's Settings->General->Passcode when you messup the passcode confirm */
"Passcodes did not match. Try again." = "Falsches Passwort eingegeben! Bitte versuche es nochmals.";

/* Call Metadata */
"Phone" = "Telefon";

/* Statistics button to allow you to pick months to email to the congregation secretary */
"Pick Months To Email" = "Monat auswählen";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Pioneer" = "Pionier";

/* View Title and ButtonBar Title for the Day's Bulk Placed Publications */
"Placements" = "Straßendienst";

/* Placements Group title for the Day's Bulk Literature Placements */
"Placements:" = "Straßendienst:";

/* More View Table Donation request */
"Please Donate, help me help you" = "Bitte hilf mir dir zu helfen (Spende)";

/* Multiple Users: This message is displayed when fails to enter a username when there is more than one user in the system */
"Please enter a name since you have more than one user of MyTime" = "Trage bitte einen Namen ein, da du mehr als einen Benutzer in MyTime hast";

/* This is the warning message that shows up in the More->Settings->Multiple Users when you are editing the user */
"Please note that if you delete a user ALL of your data will be DELETED for that user, this includes calls, return visits, hours, EVERYTHING!" = "Bitte denke daran, falls du einen Benutzer löschen solltest werden ALLE DATEN von diesem Benutzer GELÖSCHT - das beinhaltet Namen, Rückbesuche, Stunden\n EINFACH ALLES!";

/* This message is displayed after you turn off the MyTime Webserver from the Settings View */
"Please quit MyTime if you changed any data using the MyTime Webserver" = "Bitte schliesse MyTime falls du etwas im Web-Broser geändert hast";

/* More->Settings->Remove Custom Translation: confirmaiton message when you have applied the 'Remove Custom Translation' */
"Please quit MyTime to apply change" = "Bitte starte MyTime neu um die Änderung anzuzeigen.";

/* This message is displayed after a successful import of a call or a restore of a backup */
"Please quit mytime to complete the import/restore." = "Bitte starte MyTime neu um die Änderung anzuzeigen.";

/* warning to the user that they should remember their passcode */
"Please remember your passcode. You will not be able to recover this passcode if you forget it." = "Bitte vergiss dein Passwort nicht. Du kannst es nicht wieder herstellen, falls du es vergisst.";

/* This is text in the header of the screen when you try to select one of the multiple choice values */
"Please select one option" = "Wähle eine Option";

/* Information for the user to know what is going on with this and new releases */
"Please visit mytime.googlecode.com to see the FAQ and feature requests.\nA lot of work has been put into MyTime, if you find this application useful then you are welcome to donate.  Is English not your native language and you want to help to translate? Email me (look in the More view and Settings)" = "Bitte besuche mytime.googlecode.com um die Antworten für FAQ und geplante neue Funktionen zu erhalten. Es war viel Arbeit MyTime zu programmieren, falls das Programm für dich hilfreich ist würde ich mich über eine Spende freuen. Möchtest du gerne bei der Übersetzung von MyTime mithelfen, dann sende mir bitte eine Mail.";

/* initial setup message beore we have advertized the backup service (this message needs to be a bit long because the alertView can not resize when first shown) */
"Please wait for the Backup Service to initalize...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "Bitte auf die Backup-Software warten...\n\nFür mehr Informationen besuche bitte mytime.googlecode.com";

/* Confirmation message about enabling popup messages */
"Popup messages like this are now enabled to be shown once all throughout MyTime" = "Popup-Fenster wie dieses werden ab sofort angezeigt";

/* Book Publication Name (jv) */
"Proclaimers" = "Verkündiger";

/* singular 'Publication' label for Number Picker; this is the label that is beside the number in the picker */
"Publication" = "Veröffentlichung";

/* 'Publications' label for Number Picker; this is the label that is beside the number in the picker */
"Publications" = "Veröffentlichungen";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Publisher" = "Verkündiger";

/* More->Settings view publisher type setting title */
"Publisher Type" = "Verkündiger Art";

/* Brochures Publication Name (pr) */
"Purpose of Life" = "Sinn des Lebens";

/* initial message when trying to transfer backup files */
"Pushed %@ translation file, restart MyTime to see the changes." = "File %@ wurde wiederhergestellt, Starte MyTime neu um die Änderungen anzuzeigen";

/* More View Table Questions, Comments? Email me */
"Questions, Comments? Email me" = "Fragen, Anregungen? bitte maile mir";

/* Quick Notes title.  This is shown when you click on the notes to type in for a call, it is the title of the view that shows you the last several notes you have typed in */
"Quick Notes" = "Kurznachrichten";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC" = "Saalbau";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC Hours" = "Saalbau Stunden";

/* First Prompt to enter a passcode to limit access to MyTime */
"Re-enter your passcode" = "Passwort wiederholen";

/* Book Publication Name (rs) */
"Reasoning" = "Unterredungsbuch";

/* 'Reload' navigation bar action button for the Mapped Calls view */
"Reload" = "neu laden";

/* More->Settings custom translation title */
"Remove Custom Translation" = "entferne aktuelle Übersetzung";

/* Brochures Publication Name (rq) */
"Require" = "Erwartet";

/* Yes restore from the backup please */
"Restore from Backup" = "Daten wiederherstellen";

/* initial message when trying to transfer backup files */
"Restored Backup, restart MyTime to see the changes" = "Backup File gespeichert.\n Bitte starte MyTime neu um die Änderungen anzuzeigen";

/* return visit type name */
"Return Visit" = "Rückbesuch";

/* Return Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Return Visit Notes" = "Rückbesuchs-Notizen";

/* Return Visits label on the Statistics View */
"Return Visits" = "Rückbesuche";

/* Book Publication Name (re) */
"Revelation Climax" = "Offenbarungs-Buch";

/* Brochures Publication Name (ol) */
"Road to Life" = "Road to Life";

/* Yes round up where %d is a placeholder for the number of hours */
"Round Up to %d hours" = "gerundet auf %d Stunden";

/* Brochures Publication Name (la) */
"Satisfying Life" = "Ein befriedigendes Leben";

/* Brochures Publication Name (sj) */
"School" = "Schul-Broschüre";

/* Section Title when the user is searching */
"Search Results" = "Suchergebnis";

/* More->Settings view publisher type setting title */
"Secretary's Email" = "Mail des Sekretärs";

/* email address for the congregation secretary */
"Secretary's email address" = "Mail-Adresse des Sekretärs";

/* Title of the screen where you pick the publication type: Magazine, Book, tract... */
"Select %@" = "wähle %@";

/* Title for the view where you Pick A Date */
"Select Date" = "Datum wählen";

/* Title for the view where you manually select the location for the call */
"Select Location" = "Ort wählen";

/* 'Select Publication' Publication Picker title */
"Select Publication" = "wähle Literatur";

/* Select Time Title for adding hours of field service to a particular day */
"Select Time" = "Zeit eingeben";

/* Publication Type title */
"Select Type" = "bitte auswählen";

/* Multiple Users View title */
"Select User" = "Benutzer auswählen";

/* In the \"Sorted By...\" view this is the prompt that appears to tell the user to pick what to sort by */
"Select What To Sort By" = "Was willst du sortieren";

/* Send button like the send button in the email program, to send your field service activity report to the congregation secretary */
"Send" = "senden";

/* button to send the email backup */
"Send email backup" = "Sende Mail-Datensicherung";

/* initial message when trying to transfer backup files */
"Sending Settings to the Backup Application" = "Datenaustausch zum Computer gestartet";

/* Short month name */
"Sep" = "Sep";

/* Long month name */
"September" = "September";

/* Service year total hours label */
"Service Year Total" = "Jahres-Gesamtzeit";

/* Title of the view you are presented from Settings->Passcode when you are enabling the passcode */
"Set Passcode" = "Passwort eingeben";

/* 'Settings' ButtonBar View text and Statistics View Title */
"Settings" = "Einstellungen";

/* button that the user clicks when they have not read the FAQ or feature request list */
"Show me the webpage" = "Zeige mir die Seite";

/* Book Publication Name (Ssb) */
"Sing Praises" = "Liederbuch";

/* View title */
"Sorted By ..." = "Sortieren nach ...";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Special Pioneer" = "Sonderpionier";

/* Brochures Publication Name (sp) */
"Spirits of the Dead" = "Unsichtbare Geister";

/* Settings View button to start the webserver that allows you to type in your calls, import/export data, add translations, and import hours */
"Start MyTime Webserver" = "Starte MyTime Webserver";

/* 'Start Time' navigation bar action button */
"Start Time" = "Starte Zeitmessung";

/* Set this to 1 if your country abbreviates the state in all capital letters, otherwise set this to 0 */
"State in all caps" = "0";

/* State or Country */
"State or Country" = "Staat";

/* 'Statistics' ButtonBar View text and Statistics View Title */
"Statistics" = "Statistik";

/* 'Stop Time' navigation bar action button */
"Stop Time" = "Stoppe Zeitmessung";

/* Street */
"Street" = "Straße";

/* Street Sorted button title */
"Street Sorted" = "nach Straßen";

/* Call Metadata */
"String" = "Zeichenfolge";

/* View title */
"Studies" = "Studien";

/* return visit type name */
"Study" = "Studium";

/* Book Publication Name (su) */
"Survival Into a New Earth" = "Survival Into a New Earth";

/* This is the territory idetifier that is on the Not At Home->New/edit territory */
"Territory Number" = "Territory Number";

/* this is the label in the Not At Home View when you press on the Add button and enter in the territory's information */
"Territory Owner's Email Address" = "Territory Owner's Email Address";

/* Tracts Publication Name (T-72) */
"The Greatest Name" = "Der größte Name";

/* Multiple Users: This message is displayed when the user is renaming their name and it matches another user's name */
"There is already a user with this name" = "Es gibt bereits diesen Benutzernamen";

/* This is the first part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"This return visit has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this call into MyTime.<br><br>Return Visit Details:<br>" = "Dieser Rückbesuch wurde dir übertragen, hier sind die Details:<br> Falls du auch MyTime verwendest, so findest du am Ende dieser Mail einen Link der bei dem Aufrufen auf deinem iPhone/iTouch diese Daten direkt in MyTime übernimmt.<br><br>Daten des Rückbesuchs:<br><br>";

/* This is a note displayed when they first see the Statistics View */
"This will show you your tabulated end of the month field service activity including:\nHours\nBooks\nBrochures\nMagazines\nStudies\n Please note that you will only see items that you have counts for." = "Hier siehst du die Auflistung von deinem monatlichen Predigtdienst bestehend aus:\nStunden\nBücher\nBroschüren\nZeitschriften\nStudien\n Bitte beachte: es werden nur ausgewählte Publikationen gezählt";

/* Time for %@ Group title on the Statistics View where %@ is the month of the year */
"Time for %@" = "Bericht für %@";

/* Hours view prompt when you press the start time button */
"Time started at: %@" = "Zeitzähler gestartet um %@";

/* This is a note displayed when they first see the non editable call view */
"Touch the Edit button to add a return visit or you can see where your call is located by touching the address of your call" = "Drücke Bearbeiten um einen Rückbesuch zu ergänzen, wenn du sehen willst wo dein Rückbesuch wohnt, dann drücke auf das Adressfeld";

/* Publication Type name */
"Tract" = "Traktate";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data */
"Transfer, and Delete" = "Senden und Löschen";

/* return visit type name when this call is transfered from another witness */
"Transfered Not At Home" = "nicht zu Hause - übergeben";

/* return visit type name when this call is transfered from another witness */
"Transfered Return Visit" = "Rückbesuch - übergeben";

/* return visit type name when this call is transfered from another witness */
"Transfered Study" = "Studium - übergeben";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Traveling Servant" = "Reisender Aufseher";

/* Brochures Publication Name (ti) */
"Trinity" = "Dreieinigkeit";

/* Book Publication Name (tp) */
"True Peace and Security" = "Frieden und Sicherheit";

/* Book Publication Name (tr) */
"Truth That Leads to Eternal Life" = "Die Wahrheit, die zum ewigen Leben führt";

/* Publication Type name */
"TwoMagazine" = "TwoMagazine";

/* Return visit type label
   type of Additional Information, used as a title to the section Call->Edit->Add Additional Information->Edit->Add Custom */
"Type" = "Besuchsart";

/* Book Publication Name (uw) */
"United in Worship" = "In Anbetung vereint";

/* Sorted by Street Calls view section title for an unknown street */
"Unknown" = "Unbekannt";

/* Call Metadata */
"URL" = "URL";

/* This is a very important message that is at the end of the email used to transfer a call to another witness or if you are just emailing a backup to yourself, it verifies that all of the data is contained in the email, if it is not there then all of the data is not in the email and something bad happened :( */
"VERIFICATION CHECK: all data was contained in this email" = "\n\nÜBERPRÜFUNGS BESTÄTIGUNG: alle Daten sind in dieser Mail enthalten";

/* More View Table Group Title */
"Version" = "Version";

/* Title for the view where you write notes for a call */
"Visit Notes" = "Rückbesuche";

/* Return Visit Type title */
"Visit Type" = "Art des Besuches";

/* Both Magizines (w and g) */
"W & A" = "W & E";

/* initial message when trying to transfer backup files */
"Waiting for the Backup Application to connect...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "Auf die Backup-Software warten...\n\nFür mehr Informationen besuche bitte mytime.googlecode.com";

/* Magizine Publication Name (w) */
"Watchtower" = "Wachtturm";

/* Tracts Publication Name (T-14) */
"What Do Jehovah's Witnesses Believe?" = "Jehovas Zeugen - Was glauben Sie?";

/* Book Publication Name (bh) */
"What Does the Bible Really Teach?" = "Was lehrt die Bibel wirklich?";

/* Tracts Publication Name (T-16) */
"What Hope for Dead Loved Ones?" = "Hoffnung für geliebte Verstorbene";

/* Brochures Publication Name (we) */
"When Someone Dies" = "Wenn ein geliebter Mensch gestorben ist";

/* This is the section title for transferred calls in the view that allows you to select a visit type for your call */
"When Transfered To You:" = "wenn er nicht berichtet werden soll:";

/* Brochures Publication Name (ie) */
"When We Die" = "Was geschiet mit uns, wenn wir sterben";

/* Tracts Publication Name (T-73) */
"Who Are Jehovah's Witnesses?" = "Jehovas Zeugen - Was glauben sie?";

/* Tracts Publication Name (T-22) */
"Who Really Rules the World?" = "Wer beherrscht die Welt wirklich?";

/* Brochures Publication Name (wj) */
"Why Worship God" = "Warum wir Gott dienen sollten";

/* Tracts Publication Name (T-13) */
"Why You Can Trust the Bible" = "Warum wir der Bibel vertrauen können";

/* Tracts Publication Name (T-19) */
"Will This World Survive?" = "Wird die heutige Welt überleben?";

/* Brochures Publication Name (wi) */
"World Without War" = "Eine Welt ohne Krieg";

/* Book Publication Name (ws) */
"Worldwide Security" = "Weltweite Sicherheit";

/* Book Publication Name (wt) */
"Worship the Only True God" = "Den allein wahren Gott anbeten";

/* Campaign Tract Publication Name (kt) */
"Would You Like To Know the Truth?" = "Hätten Sie gern eine Antwort?";

/* If the publisher has 1 hour 14 minutes, this question shows up in the statistics view if they click on the hours for a month, this question is asking them if they want to round up or roll over the minutes */
"Would you like to move %d minutes from the month of %@ to the next month? Or, round up to %d hours for %@?\n(This will change the time that you put in the Hours view so you can undo this manually)" = "Möchtest du die %1$d Minuten vom %2$@ auf das nächste Monat übertragen? Oder auf %3$d Stunden für %4$@ aufrunden?\n(Dies ändert die manuell eingegebene Zeit in der Stundenansicht)";

/* Book Publication Name */
"Yearbook" = "Yearbook";

/* YES for boolean switch in additional information */
"YES" = "JA";

/* Yes delete the call */
"Yes" = "Ja";

/* Transferr this call from another user */
"Yes, add call" = "Ja, Rückbesuch hinzufügen";

/* Call Metadata */
"YES/NO Switch" = "JA/NEIN Auswahl";

/* This is the second part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"You are able to import this call into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br>" = "Du kannst nun diesen Rückbesuch in MyTime übernehmen, wenn du den Link auf deinem iPhone/iTouch drückst.<br>Bitte vergewissere dich, dass am Ende der Mail nach dem Link die \"ÜBERPRÜFUNGS-BESTÄTIGUNG\" vorhanden ist, dieser überprüft ob alle Daten in der Mail enthalten sind.<br><br>";

/* This is the body of the email that is sent when you go to More->Settings->Email Backup */
"You are able to restore all of your MyTime data as of the sent date of this email if you click on the link below while viewing this email from your iPhone/iTouch. Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br><br>WARNING: CLICKING ON THE LINK BELOW WILL DELETE YOUR CURRENT DATA AND RESTORE FROM THE BACKUP<br><br>" = "Du kannst nun deine gesamten Daten von MyTime wiederherstellen, wenn du den Link auf deinem iPhone/iTouch drückst.\nBitte vergewissere dich, dass am Ende der Mail nach dem Link die \"ÜBERPRÜFUNGS-BESTÄTIGUNG\" vorhanden ist, dieser überprüft ob alle Daten in der Mail enthalten sind.<br><br> ACHTUNG: SOBALD DU AUF DEN LINK DRÜCKST WERDEN ALLE VORHANDEN DATEN VON DIESEM BACKUP ÜBERSCHRIEBEN!<br><br>";

/* This message gets displayed when the user is trying to add a call from an email when the call was transferred from another iphone/itouch */
"You are trying to import a call into MyTime, are you sure you want to do this?" = "Rückbesuch wird hinzugefügt, bist du dir sicher das du das willst?";

/* This message gets displayed when the user is trying to restore from a backup from the email program */
"You are trying to restore all MyTime data from a backup, are you sure you want to do this?  THIS WILL DELETE ALL OF YOUR CURRENT DATA" = "Alle Daten werden von der Sicherung überschrieben, bist du dir sicher? DABEI WERDEN ALLE VORHANDENEN DATEN GELÖSCHT!";

/* This message is displayed when the user clicks on a Call then clicks on Edit and clicks on the \"Action\" button at the top left of the screen */
"You can transfer this call to someone else. Transferring will delete this call from your data, but your statistics from this call will stay. The witness who gets this email will be able to click on a link in the email and add the call to MyTime." = "Du kannst diesen Rückbesuch jemanden per Mail übertragen. Wenn der Rückbesuch gelöscht wird werden trotzdem die bisher eingegebenen Daten in der Statistik gezählt. Der Bruder, welche diese Mail erhält braucht nur den Link zu drücken um die Daten in MyTime zu übernehmen.";

/* these are the instructions for connecting to the MyTime web server from the Settings View */
"You need to be on a WiFi Network for the MyTime Webserver to work" = "Damit das funktioniert musst du mit einem WIFI Netzwerk verbunden sein";

/* Book Publication Name (ype-1) */
"Young People Ask 1" = "Fragen Junger Leute 1";

/* Book Publication Name (ype-2) */
"Young People Ask 2" = "Fragen Junger Leute 2";

/* Tracts Publication Name (yi) */
"Your Life" = "Was werdet ihr aus eurem Leben machen";

/* The title used in the Settings->Multiple Users screen */
"Your Name" = "Dein Name";

/* Book Publication Name (yy) */
"Your Youth" = "Mache deine Jugend zu einem Erfolg";

